<?php
 require_once('config2.php');
?>

<?php
// require_once('style.css');
?>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<title>اجراءات التعاقد</title>
</head>
<body>
<?php
require_once('style2.css');
require_once('header1.php');
?>

<style> 
ul { overflow:auto; }
li { float:right; }

}
</style>
<h2></h2>
<div dir="rtl">
<ul>
 
<div >

<li>
الأوراق المطلوبة :
عقد الملكية + صورة منه + رخصة المباني  + إيصال كهرباء
يجب حضور المالك شخصيا أو من ينوب عنه بتوكيل لإتمام التعاقد
</li>
</div>
<br>
<div>
<li>
للتعاقد مع الجهات الحكومية يجب تقديم طلب من الجهة التي تطلب توصيل المياه فقط

</li>
</div>
<br>
<div>
<li>
للتعاقد مع المستأجرين
في حالة امتناع المالك عن توصيل المياه ,علي المستأجرين إحضار إنذار في المحكمة
في حالة عدم حضور المالك يتم التعاقد مع المستأجرين بعد إحضارهم عقود الإيجار وأصل الإنذار وإيصال الكهرباء باسم المالك (مناولة السكان)

</li>
</div>
<br>
<div>
<li>
بالنسبة للعدادات الفرعية للشقق والمحلات
التعاقد علي المحلات والشقق مع مستأجرين وأملاكها سواء بالنسبة للشقة عداد فرعي دون موافقة المالك مع إحضار صورة من عقد الإيجار أو التمليك + إيصال الكهرباء
بالنسبة للمحلات يشترط موافقة المالك كتابة مع إحضار عقد الإيجار أو التمليك وعمل وصلة فرعية (عداد فرعي )ويحق لمستأجرى المحلات أن يتقدموا بطلبات وصلات رئيسية دون موافقة المالك كتابة

</li>
</div>
<br>

<div>
<li>

الإجراءات المتبعة لتركيب العداد
المستندات المطلوبة لتركيب عداد مباني
صورة عقد الإيجار أو التمليك أو خطاب التخصيص حسب الأحوال.
صورة رخصة المباني أو الرسم الهندسي.
صورة إثبات الشخصية (بطاقة الرقم القومي أو جواز السفر) وان كان الطالب وكيلا عن المالك الاصلى يقدم سند الوكالة.
إيصال مياه من الجار.
على الطالب إحضار أصول هذه المستندات للاطلاع عليها وردها إليه بمعرفة الموظف المختص بالفرع. تركيب عداد فرعي لوحدة
المستندات المطلوبة لتركيب عداد فرعي لوحدة شقة
صورة عقد الإيجار أو التمليك أو خطاب التخصيص حسب الأحوال.
خطاب من الوحدة المحلية للمباني المقامة بعد عام 1992 – مكلفة من الضرائب العقارية للمباني المقامة بعد عام 1992 – فاتورة كهرباء أو تليفون أو غاز لراغبي الانفصال عن الاشتراك الأصلي عداد لكل وحدة.
صورة إثبات الشخصية (بطاقة الرقم القومي أو جواز السفر) وان كان الطالب وكيلا عن المالك الاصلى يقدم سند الوكالة.
</li>
</div>
<br>

<div>
<li>
إيصال مياه من نفس العقار الواقعة به الوحدة موضوع الطلب.
على الطالب إحضار أصول هذه المستندات للاطلاع عليها وردها إليه بمعرفة الموظف المختص بالفرع.
المستندات المطلوبة لتركيب عداد لوحدة ذات نشاط تجاري
إحضار نفس مستندات تركيب عداد فرعي (وحدة واحدة).
صورة من البطاقة الضريبية لبيان النشاط.
على الطالب إحضار أصول هذه المستندات للاطلاع عليها وردها إليه بمعرفة الموظف المختص بالفرع
إجراءات تغيير التعاقد ( تغيير اسم صاحب الاشتراك إلى اسم آخر)
تنازل موثق من الشهر العقاري أو إيصال كهرباء أو غاز أو تليفون باسم المشترك الجديد.
صورة عقد الإيجار أو التمليك+إيصال مياه.
صورة إثبات الشخصية (بطاقة الرقم القومي أو جواز السفر) وان كان الطالب وكيلا عن المالك الاصلى يقدم سند الوكالة.
إجراءات التوصيل و التنفيذ
تقدم المستندات المطلوبة حسب كل حالة من الحالات الموضحة إلى مسئول خدمة العملاء بالفرع.
يحرر طلب الاشتراك ويسدد رسم المعاينة في نفس اليوم ويسقط بعد مضي شهرين في حالة عدم تمكين المشرف الفني من إجراء المعاينة.
يحال طلب الاشتراك إلى القسم الفني لإجراء المعاينة على الطبيعة خلال اسبوع وتحرر المقايسة بالمهمات المطلوبة .
يقوم المشترك بسداد قيمة المقايسة بخزينة الفرع وفي حالة عدم السداد خلال شهرين من تاريخ المعاينة يسقط حقه في المستندات المقدمة وفي رسم المعاينة
يتم التوصيل وفتح المياه للمشترك خلال اسبوع من سداد قيمة المقايسة.
تصرف المهمات من المخزن يومي (السبت والثلاثاء) من كل اسبوع.
</li>
</div>
<br>

<div>
<li>
إجراءات وقف الحساب
يقوم صاحب الاشتراك بتقديم طلب لوقف الحساب لمدة عامين.
تتم المعاينة على الطبيعة لمعرفة القراءة الفعلية بالعداد وتصفيتها.
سداد رسوم وقف الحساب.
بعد انتهاء مدة الوقف يتم فتح الحساب مرة أخرى وإصدار الفواتير دون الرجوع إلى المشترك.
إذا رغب المشترك استمرار وقف الحساب عليه تقديم طلب تجديد الوقف قبل موعد انتهائه.
إجراءات إعادة فتح الحساب
إذا رغب المشترك إعادة فتح الحساب في أي وقت عليه التوجه لفرع الشركة وسداد رسوم المعاينة إعادة فتح الحساب.
في حالة وقف الحساب لا يتم فيها قطع المياه عن الوحدة ولكن يتم التوقف عن إصدار الفواتير.
في جميع الحالات يجب حضور طالب الاشتراك بشخصه عند التعاقد.

</li>
</div>
<br>
</ul>
</div>
</body>
</html>